<?php
	require_once("master.php");
	$MasterPage = new MasterPage();
	$MasterPage->WriteHeader(basename(__FILE__), "images/homeimage.jpg");
?>

<section class="page">

	<div class="row">
		<div class="col-md-12 text-center">
			<div class="text-content">
				ด้วยการตระหนักถึงความสำคัญของ “ครอบครัว” ซึ่งเป็นหน่วยเล็กที่สุดที่จะทำให้สังคมเข้มแข็ง 
				อยู่เย็น เป็น สุข อันเกิดจากการแบ่งปันเอื้อเฟื้อ และความสัมพันธภาพที่ดีของครอบครัวจากรุ่นสู่รุ่น 
				โครงการ “บ้านร่มไม้ชายคลอง พระราม ๒ ท่าข้าม” ภายใต้การบริหารจัดการโดย บริษัท 
				แปลน แอสเส็ท จำกัด ในกลุ่มบริษัทแปลน ที่มุ่งพัฒนาโครงการหมู่บ้านขนาดกลางถึงเล็ก
				โดยเน้นคุณภาพชีวิตที่ดีของ“ครอบครัว” ตั้งแต่การวางผังโครงการที่สร้างความร่มรื่นในการอยู่อาศัย 
				เป็นที่มีเอกลักษณ์ในการออกแบบให้อยู่สบาย ครบคุณภาพทั้งด้านกายภาพ สัมพันธภาพของเพื่อนบ้าน 
				การใช้ทรัพยากร และคุ้มค่าต่อการลงทุนที่ตอบโจทย์ของเศรษฐกิจในยุคปัจจุบัน
			</div>
		</div>
	</div>

</section>

<br><br>

<?php
	$MasterPage->WriteFooter();
?>